/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%1$@ (%2$@) : Aviso de Conexão";

/* first %@ is an account name; second is a service. This is a title for a window */
"%@ (%@) Setup" = "%1$@ (%2$@) Configuração";

/* No comment provided by engineer. */
"%@ has %u new messages." = "%1$@ tem %2$u mensagens novas.";

/* No comment provided by engineer. */
"%@ has 1 new message." = "%@ tem 1 mensagem nova.";

/* No comment provided by engineer. */
"%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?" = "%@ está em sua lista de contatos mas não na lista do servidor. Você deseja acrescentar este contato à sua lista?";

/* XMPP service discovery browser gateway tooltip */
"%@; double-click to register." = "%@; duplo-clique para fazer registro.";

/* No comment provided by engineer. */
"(unknown)" = "(desconhecido)";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Nova Conta>";

/* No comment provided by engineer. */
"Ad-Hoc command; double-click to execute" = "Comando Ad-Hoc; duplo-clique para iniciar";

/* No comment provided by engineer. */
"Add" = "Adicionar";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium : Aviso";

/* No comment provided by engineer. */
"Adium can't verify the identity of \"%@\"." = "O Adium não pode verificar a identidade de \"%@\".";

/* Message shown when a contact's profile can't be found */
"Adium could not find any information in the user's profile. This may not be a registered name." = "Adium não pode encontrar nenhuma informação no perfil do usuário. Este pode não ser um nome registrado.";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Aviso Adium: %@";

/* No comment provided by engineer. */
"Adium User" = "Usuário do Adium";

/* Button title to allow an action */
"Allow" = "Permitir";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "Permitir Páginas Móveis do MSN?";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "Permitir/Recusar Páginas Móveis";

/* No comment provided by engineer. */
"Always Appear Offline to %@" = "Sempre Aparecer Fora do Ar para %@";

/* No comment provided by engineer. */
"An error was encountered sending the file." = "Foi encontrado um erro ao enviar este arquivo.";

/* No comment provided by engineer. */
"Appear Offline to %@" = "Aparecer Fora do Ar em %@";

/* No comment provided by engineer. */
"Appear Online to %@" = "Aparecer No Ar em %@";

/* No comment provided by engineer. */
"Authenticating" = "Autenticando";

/* Connection step */
"Balancer handshake" = "Negociação em Progresso";

/* No comment provided by engineer. */
"Ban" = "Banir";

/* No comment provided by engineer. */
"Bankick" = "Banir Chutando";

/* No comment provided by engineer. */
"Blocked" = "Bloqueado";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "Cancelar Notificação de Presença para %@";

/* Category table column header for the service discovery browser */
"Category" = "Categoria";

/* No comment provided by engineer. */
"Change Currently Registered Email Address" = "Alterar Endereço de Email Atualmente Registrado";

/* Menu item title for changing the password of an account */
"Change Password" = "Alterar Senha";

/* No comment provided by engineer. */
"Client Version:" = "Versão do Cliente";

/* No comment provided by engineer. */
"Conference service; double-click to join" = "Serviço de Conferência; duplo-clique para entrar";

/* No comment provided by engineer. */
"Configure IM Forwarding" = "Configurando Encaminhamento do IM";

/* Button title to connect; this is a verb */
"Connect" = "Conectar";

/* No comment provided by engineer. */
"Connect using TCP" = "Conectar usando TCP";

/* Connection step */
"Connected" = "Conectado";

/* No comment provided by engineer. */
"Connecting" = "Conectando";

/* No comment provided by engineer. */
"Connection error." = "Erro de conexão";

/* No comment provided by engineer. */
"Connection established" = "Conexão estabelecida";

/* No comment provided by engineer. */
"Connection:" = "Conexão:";

/* No comment provided by engineer. */
"Contact list synchronization error for %@" = "Erro de sincronização da lista de contatos em %@";

/* No comment provided by engineer. */
"Continue" = "Continuar";

/* No comment provided by engineer. */
"Delete" = "Deletar";

/* No comment provided by engineer. */
"Delete & Unregister" = "Deletar e Desfazer Registro";

/* No comment provided by engineer. */
"Delete Account" = "Deletar Conta";

/* No comment provided by engineer. */
"Delete the account %@? You can also optionally unregister the account on the server if possible." = "Deletar a conta %@? Você também pode desfazer o registro da conta no servidor caso seja possível.";

/* No comment provided by engineer. */
"Deop" = "Deop";

/* No comment provided by engineer. */
"Devoice" = "Calar";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "Direct IM conectado";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "Direct IM desconectado";

/* No comment provided by engineer. */
"Directory service; double-click to search" = "Diretório de Serviço; duplo-clique para buscar";

/* Button title to prevent an action */
"Disallow" = "Remover Permissão";

/* No comment provided by engineer. */
"Discovery Browser" = "Navegador Descoberto";

/* No comment provided by engineer. */
"Display Currently Registered Email Address" = "Mostrar Endereço de Email Atualmente Registrado";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Você deseja permitir ou não que pessoas na sua lista de contatos enviem Páginas Móveis MSN para seu telefone celular?";

/* No comment provided by engineer. */
"Don't Always Appear Offline to %@" = "Não Aparecer Sempre Fora do Ar para %@";

/* Used as a label for a username specified by email address */
"Email" = "Email";

/* Connection step */
"Exchanging key hash" = "Trocando chaves";

/* No comment provided by engineer. */
"Export Sametime List..." = "Exportar Lista Atual...";

/* Label for the username for a Facebook contact */
"Facebook Email" = "Email do Facebook";

/* No comment provided by engineer. */
"Fetching..." = "Buscando...";

/* No comment provided by engineer. */
"File Send Error" = "Erro no Envio de Arquivo";

/* No comment provided by engineer. */
"Finalizing connection" = "Finalizando conexão";

/* No comment provided by engineer. */
"Forcing Login" = "Forçando o Login";

/* Generic fields request window title */
"Form" = "Formulário";

/* No comment provided by engineer. */
"From: " = "De:";

/* No comment provided by engineer. */
"Getting Cookie" = "Obtendo Cookie";

/* No comment provided by engineer. */
"GG Number" = "Número GG";

/* No comment provided by engineer. */
"GTalk ID" = "ID do GTalk";

/* No comment provided by engineer. */
"Handshake Acknowledged; Sending Login" = "Negociando; Enviando Login";

/* No comment provided by engineer. */
"Handshaking" = "Negociando";

/* No comment provided by engineer. */
"ICQ Number" = "Número ICQ";

/* No comment provided by engineer. */
"Import Sametime List..." = "Importar Lista Atual...";

/* Error message displayed when the server reports username or password as being incorrect. */
"Incorrect username or password" = "Nome do usuário ou senha incorretos";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Initializing Stream" = "Iniciando corrente";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "Iniciar Conferência com %@";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "Iniciar Direct IM com %@";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Iniciar Conversa Simultânea com %@";

/* No comment provided by engineer. */
"Invite" = "Convidar";

/* No comment provided by engineer. */
"IRC (Internet Relay Chat)" = "IRC (Internet Relay Chat)";

/* No comment provided by engineer. */
"Jabber ID" = "ID do Jabber";

/* JID (Jabber ID) table column header for the service discovery browser. This may not need to be localized. */
"JID" = "JID";

/* No comment provided by engineer. */
"Join" = "Entrar";

/* No comment provided by engineer. */
"Join %@'s Chat" = "Entrar na Conversa de %@";

/* No comment provided by engineer. */
"Kick" = "Chutar";

/* No comment provided by engineer. */
"Launch %@" = "Iniciar %@";

/* No comment provided by engineer. */
"LiveJournal ID" = "ID do LiveJournal";

/* Connection step */
"Logging in" = "Iniciando a sessão";

/* No comment provided by engineer. */
"Login Acknowledged" = "Login Reconhecido";

/* No comment provided by engineer. */
"Login Redirected" = "Login Redirecionado";

/* No comment provided by engineer. */
"Looking up server" = "Procurando servidor";

/* No comment provided by engineer. */
"Member Name" = "Nome de Membro";

/* Menu title for configuring the public information for a QQ account */
"Modify My Information" = "Modificar a Minha Informação";

/* user mood tooltip title */
"Mood" = "Humor";

/* No comment provided by engineer. */
"MSN Passport" = "Passaporte MSN";

/* Label for the username for a MySpace contact */
"MySpace ID" = "ID do MySpace";

/* Name table column header for the service discovery browser */
"Name" = "Nome";

/* No comment provided by engineer. */
"New Mail" = "Novo Email";

/* Sample name and server for new IRC accounts */
"nickname" = "apelido";

/* Name for IRC user names */
"Nickname" = "Apelido";

/* No comment provided by engineer. */
"No reason was given." = "Nenhuma razão foi dada.";

/* No comment provided by engineer. */
"No server has been configured for the %@ account %@. Please enter one below to connect" = "Nenhum servidor foi configurado em %1$@ para a conta %2$@. Por favor, digite um abaixo para se conectar";

/* No comment provided by engineer. */
"No Server Specified" = "Nenhum Servidor foi Especificado";

/* No comment provided by engineer. */
"Node:" = "Nó:";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Op" = "Op";

/* No comment provided by engineer. */
"Open Mail in Browser" = "Abrir Email no Navegador";

/* Name for the orphans group */
"Orphans" = "Órfãos";

/* No comment provided by engineer. */
"Parse Error." = "Erro durante a análise.";

/* No comment provided by engineer. */
"Password sent" = "Senha enviada";

/* No comment provided by engineer. */
"Ping %@" = "Ping %@";

/* No comment provided by engineer. */
"Presence Settings for %@" = "Ajustes de Presença para %@";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "Pedir Autorização de %@ Novamente";

/* Description of a step in the connection process for MySpace. This could be translated as something like 'Reading from server'. */
"Reading challenge" = "Código de segurança";

/* Connection step */
"Reading data" = "Lendo dados";

/* Connection step */
"Reading server key" = "Lendo chave do servidor";

/* No comment provided by engineer. */
"Really remove gateway?" = "Deseja mesmo remover a máscara da sub-rede?";

/* No comment provided by engineer. */
"Received authorization" = "Autorização recebida";

/* alert default button */
"Remove" = "Remover";

/* gateway menu item */
"Remove gateway" = "Remover máscara da sub-rede";

/* No comment provided by engineer. */
"Retrieving buddy list" = "Recebendo lista de amigos";

/* Roster - the Jabber default group */
"Roster" = "Lista";

/* No comment provided by engineer. */
"Screen Name" = "Nome de Tela";

/* No comment provided by engineer. */
"Screen name sent" = "Nome de tela enviado";

/* No comment provided by engineer. */
"Search for Contact By Email Address" = "Procurar por Contato por Endereço de Email";

/* No comment provided by engineer. */
"Search for Users" = "Buscar usuários";

/* No comment provided by engineer. */
"Search Results" = "Resultados da Busca";

/* No comment provided by engineer. */
"Send" = "Enviar";

/* No comment provided by engineer. */
"Send Message" = "Enviar Mensagem";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "Enviar para o Móvel de %@";

/* No comment provided by engineer. */
"Sending Cookie" = "Enviando Cookie";

/* No comment provided by engineer. */
"Sending Handshake" = "Enviando Negociação";

/* Window title for the service discovery browser */
"Service Discovery Browser" = "Explorar Diretório de Serviço";

/* No comment provided by engineer. */
"Service:" = "Serviço:";

/* No comment provided by engineer. */
"Set Home Phone Number" = "Ajustar Número de Telefone de Casa";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "Ajustar Número de Telefone Móvel";

/* No comment provided by engineer. */
"Set Mood" = "Definir Humor";

/* No comment provided by engineer. */
"Set Nickname" = "Definir Apelido";

/* No comment provided by engineer. */
"Set Privacy Options" = "Ajustar Opções de Privacidade";

/* No comment provided by engineer. */
"Set User Info" = "Ajustar Informações de Usuário";

/* No comment provided by engineer. */
"Set Work Phone Number" = "Ajustar Número de Telefone do Trabalho";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Ajustar seu nome amigável.";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Ajustar seu telefone de casa.";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Ajustar seu telefone celular.";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "Ajustar seu telefone do trabalho.";

/* Account action menu item to show a list of contacts for whom this account is awaiting authorization to be able to show them in the contact list */
"Show Contacts Awaiting Authorization" = "Mostrar Contatos Aguardando Autorização";

/* No comment provided by engineer. */
"Show Server Certificate" = "Mostrar Certificado do Servidor";

/* No comment provided by engineer. */
"Starting authentication" = "Iniciando autenticação";

/* No comment provided by engineer. */
"Starting Services" = "Iniciando Serviços";

/* No comment provided by engineer. */
"Subject: " = "Assunto:";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Esconder Temporariamente de %@";

/* No comment provided by engineer. */
"The certificate of the server %@ is not trusted, which means that the server's identity cannot be automatically verified. Do you want to continue connecting?\n\nFor more information, click \"Show Certificate\"." = "O certificado do servidor %@ não é confiável, significa que a identificação deste servidor não pode ser verificada automaticamente. Você deseja continuar com a conexão?\n\nPara maiores informações, clique em \"Mostrar Certificado\".";

/* No comment provided by engineer. */
"The name you entered is not registered. Check to ensure you typed it correctly." = "O nome que você digitou não é registrado. Tenha certeza de que você digitou o nome corretamente.";

/* No comment provided by engineer. */
"The other user is in your deny list." = "O outro usuário está na sua lista de rejeições.";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "O outro usuário está temporariamente indisponível.";

/* Invalid name on AIM */
"The screen name you entered is not registered. Check to ensure you typed it correctly. If it is a new name, you must register it at www.aim.com before you can use it." = "O nome de tela que você digitou não está registrado. Cheque e tenha certeza de que você digitou corretamente. Se é um novo nome, você deve registra-lo em www.aim.com antes de poder usa-lo.";

/* Be careful to keep the % parts the same in this string. %@ will be replaced by an error message. */
"The Zephyr Host Manager reported an error #%d: %@" = "O gerenciador de Host Zephyr reportou um erro #%1$d: %2$@";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "Este é o nome como os outros usuários do MSN irão vê-lo.";

/* No comment provided by engineer. */
"This node does not provide any services accessible to this program." = "Este nó não provê nenhum serviço acessível para esse programa.";

/* No comment provided by engineer. */
"This node provides ad-hoc commands. Open the context menu to access them." = "Este nó provê comandos ad-hoc. Abra o menu contextual para acessa-lo.";

/* No comment provided by engineer. */
"This operation would remove the gateway %@ itself and all contacts belonging to the gateway on your contact list. It cannot be undone." = "Esta operação pode remover a própria máscara sub-rede %@ e também todos os contatos que pertencem ao roteador em sua lista de contatos. Essa ação não pode ser desfeita.";

/* No comment provided by engineer. */
"Transferring" = "Transferindo";

/* user tune tooltip title */
"Tune" = "Ajustar";

/* No comment provided by engineer. */
"Un-hide From %@" = "Não Esconder de %@";

/* No comment provided by engineer. */
"Unable to parse the server list at %@. Please try again later." = "Impossível fazer a análise da lista de servidores em %@. Por favor, tente novamente mais tarde.";

/* No comment provided by engineer. */
"United States" = "Estados Unidos";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Desfazer assinatura %@";

/* Sample name and server for new livejournal accounts */
"username" = "nomedousuário";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "usuário@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "usuário@jabber.org";

/* No comment provided by engineer. */
"Verify Certificate" = "Verificar Certificado";

/* No comment provided by engineer. */
"View %@'s %@ web profile" = "Ver o perfil web de %1$@ %2$@";

/* No comment provided by engineer. */
"View %@'s Facebook profile" = "Ver o perfil do Facebook de %@";

/* No comment provided by engineer. */
"View %@'s Webcam" = "Ver a webcam de %@";

/* No comment provided by engineer. */
"Voice" = "Voz";

/* No comment provided by engineer. */
"Waiting for Handshake Acknowledgement" = "Aguardando pelo reconhecimento da negociação";

/* No comment provided by engineer. */
"Waiting for Login Acknowledgement" = "Aguardando pelo reconhecimento do login";

/* No comment provided by engineer. */
"Waiting for Response" = "Aguardando a Resposta";

/* No comment provided by engineer. */
"Warning level is too high." = "O nível de avisos está muito alto.";

/* No comment provided by engineer. */
"XML Console" = "Console XML";

/* No comment provided by engineer. */
"Yahoo! ID" = "ID do Yahoo!";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "Você está enviando mensagens muito rapidamente; espere um momento e tente novamente.";

/* No comment provided by engineer. */
"You have %u new messages." = "Você tem %u mensagens novas.";

/* No comment provided by engineer. */
"You have 1 new message." = "Você tem 1 mensagem nova.";

/* No comment provided by engineer. */
"You have mail!\n" = "Você tem um novo email!\n";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "Sua mensagem para %@ não foi enviada.";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Sua mensagem foi recusada pelo outro usuário.";

/* No comment provided by engineer. */
"Your message was too big." = "Sua mensagem era grande demais.";

/* zhm is the Zephyr Host Manager and should not be a localized word */
"zhm Failure" = "Falha zhm";